# 包含 1 包含 201
# 3产品 191 产品
# 34
# 其他
# 【圣诞照 2018121713236105 214 】 【 包含1 2018121758012682 】 【 文艺照 2018121739201886 7 】
# 【 结婚登记照 2018121773219074 3】 【2018122136022382 1 】
# 【1、含证件照、结婚照的单子不要，当日取片的单子不要（已标记抽片的单子不要】
[
    {
        'A_Id': '2018121739201886',
        'A_Name': 'dsad',
        'A_Phone': '17823436236',
        'A_State': '3',
        'storeType': 'blue',
        'hasDs': 0,
        'note': '文艺照-单人-单人九宫格',
        'productIdArr':
            [{
                'AI_Aid': '2018121739201886',
                'AI_Pid': '7',
                'P_Name': '单人',
                'P_Alias': '文艺照-单人'
            }]
     }
]
